Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Ratings on posters
af: Graderings op plakkate
am: በፖስተሮች ላይ ደረጃ ሰጪዎች
ar: التقييمات على الملصقات
as: প'ষ্টাৰত ৰেটিং
az: Posterlerdeki reytinqlər
be: Рэйтынгі на постарах
bg: Оценки върху постерите
bn: পোস্টারে রেটিং
br: Priziadennoù war ar skritelloù
bs: Ocjene na posterima
ca: Valoracions als pòsters
ceb: Mga rating sa poster
cs: Hodnocení na plakátech
cy: Graddau ar bosteri
da: Bedømmelser på plakater
de: Bewertungen auf Postern
el: Βαθμολογίες στις αφίσες
es: Valoraciones en los pósteres
et: Hinnangud plakatitel
eu: Balorazioak posterretan
fa: امتیازها روی پوسترها
fi: Arvostelut julisteissa
fil: Mga rating sa poster
fo: Metingar á plakatum
fr: Notes sur les affiches
fy: Beoardielings op posters
ga: Rátálacha ar phóstaeir
gd: Rangachaidhean air postairean
gl: Valoracións nos cartaces
gu: પોસ્ટર પર રેટિંગ
ha: Ƙimomi a kan fastoci
he: דירוגים על הפוסטרים
hi: पोस्टर पर रेटिंग
hr: Ocjene na posterima
ht: Evalyasyon sou afich yo
hu: Értékelések a posztereken
hy: Վարկանիշ պաստառների վրա
id: Rating pada poster
ig: Ọkwa na poster
is: Einkunnir á veggspjöldum
it: Valutazioni sui poster
ja: ポスターに評価
jv: Rating ing poster
ka: რეიტინგები პოსტერებზე
kk: Постерлердегі рейтингтер
km: Rating នៅប្រហោម
kn: ಪೋಸ್ಟರ್‌ಗಳಲ್ಲಿ ರೇಟಿಂಗ್‌ಗಳು
ko: 포스터에 평점 표시
ku: Nirxandin li ser posteran
ky: Постерлердеги рейтингдер
lb: Bewäertungen op Placken
lo: ຄະແນນເທິງໂປສເຕີ
lt: Įvertinimai ant plakatų
lv: Vērtējumi uz plakātiem
mg: Naoty amin'ny poster
mi: Ngā whakatauranga ki ngā pānui
mk: Оцени на постери
ml: പോസ്റ്ററുകളിൽ റേറ്റിംഗുകൾ
mn: Постер дээрх үнэлгээ
mr: पोस्टरवरील रेटिंग
ms: Penilaian pada poster
mt: Klassifikazzjonijiet fuq il-posters
my: ပိုစတာများပေါ်ရှိ အဆင့်သတ်မှတ်ချက်များ
nb: Vurderinger på plakater
ne: पोस्टरमा रेटिङहरू
nl: Beoordelingen op posters
ny: Maratingi pa ma poster
oc: Nòtas suls afichas
or: ପୋଷ୍ଟରରେ ରେଟିଂ
pa: ਪੋਸਟਰਾਂ 'ਤੇ ਰੇਟਿੰਗਾਂ
pl: Oceny na plakatach
ps: په پوسترونو درجه‌بندۍ
pt_br: Avaliações nos pôsteres
pt_pt: Classificações nos cartazes
ro: Evaluări pe afișe
ru: Рейтинги на постерах
rw: Amanota ku mafoto y'amamenyekanisha
sd: پوسٽرن تي ريٽنگون
si: පෝස්ටර මත ශ්‍රේණිගත කිරීම්
sk: Hodnotenia na plagátoch
sl: Ocene na plakatih
sm: Faailoga i pepa faasalalau
sn: Zvibodzwa pama poster
so: Qiimeynta poster-yada
sq: Vlerësimet në postera
sr: Оцене на постерима
st: Litekanyetso ho diposetara
su: Pameunteu dina poster
sv: Betyg på affischer
sw: Ukadiriaji kwenye mabango
ta: போஸ்டர்களில் மதிப்பீடுகள்
te: పోస్టర్‌లపై రేటింగ్‌లు
tg: Рейтингҳо дар постерҳо
th: คะแนนบนโปสเตอร์
tr: Posterlerde puanlar
tt: Постерларда рейтинглар
ug: ئېلاننامىدىكى باھالار
uk: Оцінки на постерах
ur: پوسٹرز پر ریٹنگز
uz: Posterlardagi reytinglar
vi: Đánh giá trên áp phích
xh: Amanqaku kwiipowusta
yo: Àwọn ìdíwọ̀n lórí àwọn pọ́sítà
zh_hans: 海报上显示评分
zh_hant: 海報上的評分
zu: Izilinganiso kumaphosta

source: Recent Searches
af: Onlangse soektogte
am: የቅርብ ጊዜ ፍለጋዎች
ar: عمليات البحث الأخيرة
as: শেহতীয়া সন্ধানসমূহ
az: Son Axtarışlar
be: Нядаўнія пошукі
bg: Скорошни търсения
bn: সাম্প্রতিক অনুসন্ধান
br: Klaskadennoù nevez
bs: Nedavne pretrage
ca: Cerques recents
ceb: Bag-ong mga Pangita
cs: Nedávná hledání
cy: Chwiliadau Diweddar
da: Seneste søgninger
de: Letzte Suchanfragen
el: Πρόσφατες αναζητήσεις
es: Búsquedas recientes
et: Hiljutised otsingud
eu: Bilaketa berriak
fa: جستجوهای اخیر
fi: Viimeaikaiset haut
fil: Mga Kamakailang Paghahanap
fo: Nýligar leitingar
fr: Recherches récentes
fy: Resinte sykopdrachten
ga: Cuardaigh le Déanaí
gd: Sireadh o chionn ghoirid
gl: Buscas recentes
gu: તાજેતરની શોધ
ha: Bincike na Kwanan Nan
he: חיפושים אחרונים
hi: हाल की खोजें
hr: Nedavna pretraživanja
ht: Rechèch resan yo
hu: Legutóbbi keresések
hy: Վերջին որոնումներ
id: Pencarian Terbaru
ig: Nchọ Na-adịbeghị Anya
is: Nýlegar leitir
it: Ricerche recenti
ja: 最近の検索
jv: Panelusuran Anyar
ka: ბოლო ძიებები
kk: Соңғы іздеулер
km: ការស្វែងរកថ្មីៗ
kn: ಇತ್ತೀಚಿನ ಹುಡುಕಾಟಗಳು
ko: 최근 검색
ku: Lêgerînên Dawî
ky: Акыркы издөөлөр
lb: Rezent Sichen
lo: ການຄົ້ນຫາລ່າສຸດ
lt: Naujausios paieškos
lv: Nesenie meklējumi
mg: Fikarohana vao haingana
mi: Ngā Rapunga Tata
mk: Скорешни пребарувања
ml: സമീപകാല തിരയലുകൾ
mn: Сүүлийн хайлтууд
mr: अलीकडील शोध
ms: Carian Terkini
mt: Tfittxijiet Reċenti
my: မကြာသေးမီက ရှာဖွေမှုများ
nb: Nylige søk
ne: हालका खोजहरू
nl: Recente zoekopdrachten
ny: Zosaka Zaposachedwa
oc: Recèrcas recentas
or: ସାମ୍ପ୍ରତିକ ସନ୍ଧାନ
pa: ਹਾਲੀਆ ਖੋਜਾਂ
pl: Ostatnie wyszukiwania
ps: وروستۍ پلټنې
pt_br: Buscas recentes
pt_pt: Pesquisas recentes
ro: Căutări recente
ru: Недавние запросы
rw: Ubushakashatsi buherutse
sd: تازيون ڳولھائون
si: මෑත සෙවීම්
sk: Posledné hľadania
sl: Nedavna iskanja
sm: Suʻesuʻega Talu Ai
sn: Zvatsvakwa Munguva Pfupi Yapfuura
so: Raadinta Dhawaan
sq: Kërkimet e fundit
sr: Недавне претраге
st: Lipatlisiso tsa Morao-rao
su: Panéangan Anyar
sv: Senaste sökningar
sw: Utafutaji wa Hivi Karibuni
ta: சமீபத்திய தேடல்கள்
te: ఇటీవలి శోధనలు
tg: Ҷустуҷӯҳои охирин
th: การค้นหาล่าสุด
tr: Son Aramalar
tt: Соңгы эзләүләр
ug: يېقىنقى ئىزدەشلەر
uk: Нещодавні пошуки
ur: حالیہ تلاشیں
uz: So'nggi qidiruvlar
vi: Tìm kiếm gần đây
xh: Ukhangelo lwakutshanje
yo: Àwọn Ìwáàrí Àìpẹ́
zh_hans: 最近搜索
zh_hant: 最近搜尋
zu: Ukusesha Kwakamuva

source: Reduced
af: Verminder
am: ቀነሰ
ar: مخفَّض
as: হ্ৰাসকৃত
az: Azaldılmış
be: Паніжаны
bg: Намалено
bn: হ্রাসকৃত
br: Bihanaet
bs: Smanjeno
ca: Reduït
ceb: Kunhod
cs: Omezený
cy: Lleihau
da: Reduceret
de: Reduziert
el: Μειωμένο
es: Reducido
et: Vähendatud
eu: Murriztua
fa: کاهش‌یافته
fi: Kevennetty
fo: Minkað
fr: Réduit
fy: Fermindere
ga: Laghdaithe
gd: Lùghdaichte
gl: Reducido
gu: ઘટાડેલ
ha: An Rage
he: מופחת
hi: घटाया गया
hr: Smanjeno
ht: Redwi
hu: Csökkentett
hy: Կրճատված
id: Dikurangi
ig: Belatara
is: Minnkað
it: Ridotta
ja: 軽量化
jv: Dikurangi
ka: შემცირებული
kk: Азайтылған
km: កាត់បន្ថយ
kn: ಕಡಿಮೆ ಮಾಡಲಾಗಿದೆ
ko: 감소
ku: Kêmkirî
ky: Кыскартылган
lb: Reduzéiert
lo: ຫຼຸດຜ່ອນ
lt: Sumažintas
lv: Samazināts
mg: Nampihenaina
mi: Kua Whakaitia
mk: Намалено
ml: കുറവുള്ളത്
mn: Багасгасан
mr: कमी केलेले
ms: Dikurangkan
mt: Imnaqqas
my: လျှော့ချ
nb: Redusert
ne: न्यूनीकृत
nl: Verlaagd
ny: Zochepetsedwa
oc: Reduit
or: ହ୍ରାସିତ
pa: ਘੱਟ ਕੀਤਾ
pl: Ograniczony
ps: کم‌شوی
pt_br: Reduzida
pt_pt: Reduzido
ro: Redus
ru: Сниженный
rw: Byagabanyijwe
sd: گھٽايل
si: අඩු කළ
sk: Znížený
sl: Zmanjšano
sm: Faaitiitia
sn: Yakadzikiswa
so: Yaraysan
sq: I reduktuar
sr: Смањено
st: E fokotsehileng
su: Diréduksi
sv: Reducerat
sw: Iliyopunguzwa
ta: குறைக்கப்பட்டது
te: తగ్గించబడింది
tg: Кам кардашуда
th: ลดทอน
tr: Azaltılmış
tt: Кыскартылган
ug: تۆۋەنلىتىلگەن
uk: Зменшений
ur: کم کیا گیا
uz: Kamaytirilgan
vi: Giảm bớt
xh: Encitshisiweyo
yo: Dídínkù
zh_hans: 精简
zh_hant: 精簡
zu: Kuncishisiwe

source: Require words
af: Vereis woorde
am: ቃላት አስፈልግ
ar: اشتراط الكلمات
as: শব্দ আৱশ্যক কৰক
az: Sözlər tələb et
be: Патрабаваць словы
bg: Изискване на думи
bn: শব্দ আবশ্যক করুন
br: Gerioù rekis
bs: Zahtijevaj riječi
ca: Requereix paraules
ceb: Kinahanglan nga mga pulong
cs: Vyžadovat slova
cy: Mynnu geiriau
da: Kræv ord
de: Wörter erforderlich
el: Απαίτηση λέξεων
es: Palabras obligatorias
et: Nõua sõnu
eu: Hitzak eskatu
fa: الزام کلمات
fi: Vaadi sanat
fil: Hingin ang mga salita
fo: Krev orð
fr: Exiger des mots
fy: Wurden fereaskje
ga: Éiligh focail
gd: Iarr faclan
gl: Requirir palabras
gu: શબ્દો જરૂરી
ha: Buƙaci kalmomi
he: דרוש מילים
hi: शब्द आवश्यक करें
hr: Zahtijevaj riječi
ht: Egzije mo yo
hu: Szavak megkövetelése
hy: Պահանջել բառեր
id: Wajibkan kata
ig: Chọọ okwu
is: Krefjast orða
it: Parole obbligatorie
ja: 単語を必須
jv: Tembung sing diwajibaké
ka: სიტყვების მოთხოვნა
kk: Сөздерді талап ету
km: ទាមទារពាក្យ
kn: ಪದಗಳ ಅಗತ್ಯವಿದೆ
ko: 단어 필수
ku: Peyvan hewce bike
ky: Сөздөрдү талап кылуу
lb: Wierder verlaangen
lo: ຄຳທີ່ຕ້ອງມີ
lt: Reikalauti žodžių
lv: Pieprasīt vārdus
mg: Takio ny teny
mi: Ngā kupu e hiahiatia ana
mk: Бај зборови
ml: വാക്കുകൾ ആവശ്യമാണ്
mn: Үг шаардах
mr: शब्द आवश्यक करा
ms: Wajibkan perkataan
mt: Kliem meħtieġ
my: စကားလုံးများ လိုအပ်ရန်
nb: Krev ord
ne: शब्दहरू आवश्यक गर्नुहोस्
nl: Woorden vereisen
ny: Funikani mawu
oc: Mots requerits
or: ଆବଶ୍ୟକ ଶବ୍ଦ
pa: ਸ਼ਬਦ ਲਾਜ਼ਮੀ ਕਰੋ
pl: Wymagaj słów
ps: کلیمې اړینې کړئ
pt_br: Exigir palavras
pt_pt: Exigir palavras
ro: Solicită cuvinte
ru: Требовать слова
rw: Saba amagambo
sd: لازمي لفظ
si: වචන අවශ්‍යයි
sk: Vyžadovať slová
sl: Zahtevaj besede
sm: Manaomia upu
sn: Da mazwi
so: U baahan erayada
sq: Kërko fjalët
sr: Захтевај речи
st: Hloka mantsoe
su: Wajibkeun kecap
sv: Kräv ord
sw: Hitaji maneno
ta: சொற்களைக் கட்டாயமாக்கு
te: పదాలు అవసరం
tg: Талаб кардани калимаҳо
th: ต้องมีคำ
tr: Kelimeleri zorunlu kıl
tt: Кирәкле сүзләр
ug: سۆزلەرنى تەلەپ قىل
uk: Вимагати слова
ur: الفاظ لازمی قرار دیں
uz: Talab qilinadigan so'zlar
vi: Yêu cầu từ
xh: Funa amagama
yo: Àwọn ọ̀rọ̀ tí a bèèrè
zh_hans: 必须包含词语
zh_hant: 必含字詞
zu: Dinga amagama

# S%@ · E%@
source: S%1$@ · E%2$@
af: S%@ · E%@
am: ሲዝን %@ · ምዕራፍ %@
ar: الموسم %@ · الحلقة %@
az: S%@ · E%@
be: С%1$@ · Э%2$@
bg: С%@ · Е%@
bn: S%@ · E%@
br: R%1$@ · Rn%2$@
ca: T%@ · E%@
cs: S%@ · E%@
cy: T%1$@ · P%2$@
da: S%@ · E%@
de: S%@ · F%@
el: S%@ · E%@
es: T%@ · E%@
et: H%@ · E%@
eu: S%@ · E%@
fa: فصل %@ · قسمت %@
fi: K%@ · J%@
fil: S%@ · E%@
fr: S%@ · E%@
fy: S%1$@ · A%2$@
gd: S%1$@ · P%2$@
gl: T%@ · E%@
gu: S%@ · E%@
ha: K%1$@ · Ka%2$@
he: עונה %@ · פרק %@
hi: S%@ · E%@
hr: S%@ · E%@
hu: %@. évad · %@. rész
hy: S%@ · E%@
id: S%@ · E%@
is: S%@ · E%@
it: S%@ · E%@
ja: S%@ · E%@
jv: M%1$@ · E%2$@
ka: S%@ · E%@
kk: S%@ · E%@
km: S%@ · E%@
kn: S%@ · E%@
ko: S%@ · E%@
ku: S%1$@ · B%2$@
ky: С%1$@ · Э%2$@
lt: S%@ · E%@
lv: S%@ · E%@
mi: W%1$@ · Ā%2$@
mk: С%@ · Е%@
ml: S%@ · E%@
mn: Б%1$@ · А%2$@
mr: S%@ · E%@
ms: M%@ · E%@
nb: S%@ · E%@
ne: S%@ · E%@
nl: S%@ · A%@
pa: S%@ · E%@
pl: S%@ · O%@
pt_br: T%@ · E%@
pt_pt: T%@ · E%@
ro: S%@ · E%@
ru: С%@ · Э%@
sk: S%@ · E%@
sl: S%@ · E%@
sm: V%1$@ · M%2$@
sq: S%@ · E%@
sr: С%@ · Е%@
su: M%1$@ · É%2$@
sv: S%@ · A%@
sw: S%@ · E%@
ta: S%@ · E%@
te: S%@ · E%@
tg: Ф%1$@ · Э%2$@
th: S%@ · E%@
tr: S%@ · B%@
tt: С%1$@ · С%2$@
ug: پەسىل%1$@ · قىسىم%2$@
uk: С%@ · Е%@
ur: S%@ · E%@
vi: Phần %@ · Tập %@
zh_hans: 第 %@ 季 · 第 %@ 集
zh_hant: 第 %@ 季 · 第 %@ 集
